Repository: metalalchemist/VeTube
Catalog: locales/*/LC_MESSAGES/VeTube.po
Languages: cs, fr, id, pt

source: Atrasar la reproducción
cs: Přetočit dozadu
fr: reculer la lecture de la diffusion en direct
id: mundur cepat pemutaran langsung
pt: retroceder a reprodução ao vivo

source: Sube el volumen del reproductor
cs: Zvýšit hlasitost přehrávače
fr: augmenter le volume
id: volume naik
pt: aumentar o volume

source: Baja el volumen del reproductor
cs: Snížit hlasitost přehrávače
fr: baisser le volume
id: volume turun
pt: diminuir o volume

source: Detener y liberar el reproductor
cs: Zapauzovat nebo odpauzovat přehrávání
fr: Arrêter et libérer le lecteur
id: Hentikan dan lepaskan pemutar
pt: parar e liberar o reprodutor

source: ir al Siguiente en vivo
cs: přejít na další živý přenos
fr: Aller au direct suivant
id: pergi ke siaran langsung berikutnya
pt: ir para a próxima transmissão ao vivo

source: ir al en vivo anterior
cs: přejít na předchozí živý přenos
fr: Aller au direct précédent
id: pergi ke siaran langsung sebelumnya
pt: ir para a transmissão ao vivo anterior

source: Mensajes
cs: Zprávy
fr: Messages
id: Pesan
pt: mensagems

source: eventos
cs: události
fr: Événements
id: events

source: Miembros
cs: Členové
fr: Membres
id: Members
pt: Membros

source: Donativos
cs: Příspěvky
fr: Dons
id: Donasi
pt: Doações.

source: Moderadores
cs: Moderátoři
fr: Modérateurs
id: Moderator

source: Usuarios Verificados
cs: Ověření uživatelé
fr: Utilisateurs vérifiés
id: Pengguna Terverifikasi
pt: Usuários verificados

source: Sonido cuando llega un mensaje
cs: Zvuk, když dorazí nová zpráva
fr: Son lorsqu'un message arrive
id: Suara ketika pesan masuk
pt: som quando chega uma mensagem

source: Sonido cuando habla un miembro
cs: Zvuk, když dorazí zpráva od člena
fr: Son lorsqu'un membre parle
id: Suara ketika member berbicara
pt: som quando um membro fala

source: Sonido cuando se conecta un miembro o cuando alguien se une a tu en vivo en tiktok
cs: Zvuk, když se připojí člen, nebo na TikToku kdokoli
fr: Sons lorsque qu'un membre se connecte ou lorsque quelqu'un rejoint votre direct sur TikTok
id: Suara ketika anggota terhubung atau ketika seseorang bergabung dengan siaran langsung Anda di TikTok
pt: Som quando um membro se conecta ou quando alguém se junta à sua transmissão ao vivo no TikTok.

source: Sonido cuando llega un donativo
cs: Zvuk, když dorazí příspěvek
fr: Son lorsque vous recevez un don
id: Suara ketika menerima donasi
pt: som quando chegou uma doação

source: Sonido cuando habla un moderador
cs: Zvuk, když dorazí zpráva od moderátora
fr: Son lorsque parle un modérateur
id: Suara ketika moderator berbicara
pt: som quando um moderador falou

source: Sonido cuando habla un usuario verificado
cs: Zvuk, když dorazí zpráva od ověřeného uživatele
fr: Son lorsque parle un utilisateur vérifié
id: Suara ketika pengguna terverifikasi berbicara
pt: som quando um usuário verificado fala

source: Sonido al ingresar al chat
cs: Zvuk, když vstoupíš do chatu
fr: Son lors de la connexion au chat
id: Suara saat memasuki obrolan
pt: som ao Entrar no bate-papo.

source: Sonido cuando habla el propietario del canal
cs: Zvuk, když dorazí zpráva od majitele kanálu
fr: Son lorsque parle le propriétaire de la chaîne
id: Suara ketika pemilik saluran berbicara
pt: som quando o dono do canal fala

source: sonido al terminar la búsqueda de mensajes
cs: zvuk, když skončí prohledávání zpráv
fr: Son à la fin de la recherche de messages
id: suara saat pencarian pesan selesai
pt: Som ao terminar a busca de mensagens

source: sonido cuando le dan me gusta al en vivo (solo para tiktok)
cs: zvuk, když někdo dá streamu lajk (pouze pro TikTok)
fr: Son lorsque quelqu'un aime votre direct (uniquement pour TikTok)
id: suara ketika ada yang menyukai siaran langsung (khusus TikTok)
pt: Som quando alguém curte a transmissão ao vivo (apenas para o TikTok).

source: Sonido cuando alguien empieza a seguirte en tiktok
cs: Zvuk, když tě někdo začne sledovat na TikToku
fr: Son lorsque quelqu'un commence à vous suivre sur TikTok
id: Suara ketika seseorang mulai mengikuti Anda di TikTok
pt: Som quando alguém começa a te seguir no TikTok.

source: Sonido cuando alguien comparte el enlace de tu envivo en tiktok
cs: Zvuk, když někdo sdílí odkaz na tvůj stream na TikToku
fr: Son lorsque quelqu'un partage le lien de votre direct sur TikTok
id: Suara ketika seseorang membagikan tautan siaran langsung Anda di TikTok
pt: Som quando alguém compartilha o link da sua transmissão ao vivo no TikTok.

source: Sonido cuando alguien envía un cofre en tiktok
cs: Zvuk, když někdo na TikToku pošle truhličku
fr: Son lorsque quelqu'un envoie un cadeau sur TikTok
id: Suara ketika seseorang mengirim kotak di TikTok
pt: som quando chegou um baú no TikTok.

source: Cuando llega un mensaje
cs: Když dorazí zpráva
fr: lorsqu'un message arrive
id: Ketika pesan masuk
pt: quando chega uma mensagem

source: Cuando habla un miembro
cs: Když dorazí zpráva od člena
fr: Lorsque parle un membre
id: Ketika member berbicara
pt: quando um membro fala

source: Cuando se conecta un miembro o cuando alguien se une a tu en vivo en tiktok
cs: Když se připojí člen, nebo na TikToku kdokoli
fr: Lorsqu'un membre se connecte ou lorsqu'une personne rejoint votre direct sur TikTok
id: Ketika member terhubung atau ketika seseorang bergabung dengan siaran langsung Anda di TikTok
pt: Quando um membro se conecta ou quando alguém se junta à sua transmissão ao vivo no TikTok.

source: Cuando llega un donativo
cs: Když dorazí příspěvek
fr: Lorsqu'un don arrive
id: Ketika menerima donasi
pt: quando chegou uma doação

source: Cuando habla un moderador
cs: Když dorazí zpráva od moderátora
fr: Lorsque parle un modérateur
id: Ketika moderator berbicara
pt: quando um moderador falou

source: Cuando habla un usuario verificado
cs: Když dorazí zpráva od ověřeného uživatele
fr: Quand un utilisateur vérifié parle
id: Ketika pengguna terverifikasi berbicara
pt: quando um usuário verificado fala

source: Cuando le dan me gusta al en vivo (solo para tiktok)
cs: Když někdo dá streamu lajk (pouze pro TikTok)
fr: Quand quelqu'un aime votre en direct (uniquement pour TikTok)
id: Ketika ada yang menyukai siaran langsung (khusus TikTok)
pt: Quando alguém curte a transmissão ao vivo (apenas no TikTok).

source: Cuando alguien empieza a seguirte en tiktok
cs: Když tě někdo začne sledovat na TikToku
fr: Quand quelqu'un commence à vous suivre sur TikTok
id: Ketika seseorang mulai mengikuti Anda di TikTok
pt: Quando alguém começa a te seguir no TikTok.

source: Cuando alguien comparte el enlace de tu envivo en tiktok
cs: Když někdo sdílí odkaz na tvůj stream na TikToku
fr: Quand quelqu'un partage le lien de votre live sur TikTok
id: Ketika seseorang membagikan tautan siaran langsung Anda di TikTok
pt: Quando alguém compartilha o link da sua transmissão ao vivo no TikTok.

source: Cuando alguien envía un cofre en tiktok
cs: Když někdo na TikToku pošle truhličku
fr: Quand quelqu'un envoie un coffre sur TikTok
id: Ketika seseorang mengirim kotak di TikTok
pt: Quando alguém envia um baú no TikTok.

source: Por defecto
cs: Výchozí
fr: Par défaut
id: Secara default
pt: Por padrão.

source: No hay voces instaladas
cs: Žádné nainstalované hlasy
fr: Aucune voix n'est installée
id: Tidak ada suara yang terinstal
pt: Não há vozes instaladas.

source: Cargando...
cs: Stahování...
fr: Connexion...
id: Menghubungkan...

source: Ingresando al chat
cs: Vstupuješ do chatu
fr: Connexion au chat
id: Memasuki obrolan
pt: Entrando no bate-papo.

source: comenzó a seguirte!
cs: tě sleduje!
fr: a commencé à vous suivre !
id: mulai mengikuti Anda!
pt: Começou a seguir você!

source: Error al cargar idiomas locales: {}
cs: Chyba při načítání místních jazyků: {}
fr: Erreur lors du chargement des langues locales : {}
id: Kesalahan saat memuat bahasa lokal: {}
pt: Erro ao carregar idiomas locais: {}

source: Idiomas guardados exitosamente.
cs: Jazyky úspěšně uloženy.
fr: Langues enregistrées avec succès.
id: Bahasa berhasil disimpan.
pt: Idiomas salvos com sucesso.

source: Error al guardar idiomas locales: {}
cs: Chyba při ukládání místních jazyků: {}
fr: Erreur lors de l'enregistrement des langues locales : {}
id: Kesalahan saat menyimpan bahasa lokal: {}
pt: Erro ao salvar idiomas locais: {}

source: Error al obtener idiomas remotos: {}
cs: Chyba při stahování seznamu dostupných jazyků ze serveru: {}
fr: Erreur lors de l'obtention des langues distantes : {}
id: Kesalahan saat mengambil bahasa jarak jauh: {}
pt: Erro ao obter idiomas remotos: {}

source: Error al descargar el archivo .zip de {}: {}
cs: Chyba při stahování .zip souboru {}: {}
fr: Erreur lors du téléchargement du fichier .zip de {} : {}
id: Kesalahan saat mengunduh file .zip dari {}: {}
pt: Erro ao baixar o arquivo .zip de {}: {}

source: Error al descomprimir el archivo .zip de {}: {}
cs: Chyba při rozbalování .zip souboru {}: {}
fr: Erreur lors de la décompression du fichier .zip de {} : {}
id: Kesalahan saat mengekstrak file .zip dari {}: {}
pt: Erro ao descompactar o arquivo .zip de {}: {}

source: Error al actualizar el idioma local {}: {}
cs: Chyba při aktualizaci místního jazyka {}: {}
fr: Erreur lors de la mise à jour de la langue locale {} : {}
id: Kesalahan saat memperbarui bahasa lokal {}: {}
pt: Erro ao atualizar o idioma local {}: {}

source: Ingresando al chat.
cs: Vstupuješ do chatu.
fr: Entrée dans le chat.
id: Memasuki obrolan.
pt: Entrando no bate-papo.

source: Chat de la sala de juegos
cs: Chat na QuentinC Playroomu
fr: QuentinC Playroom's chat
id: Obrolan QuentinC's Gameroom
pt: Chat da sala de jogos

source: El usuario está en vivo. Conectando...
cs: Kanál vysílá. Navazuje se spojení...
fr: L'utilisateur est en direct. Connexion...
id: Saat ini pengguna sedang live. Menghubungkan...
pt: O usuário está ao vivo. Conectando...

source: El usuario no está en vivo. Reintentando en un minuto.
cs: Kanál nevysílá. Další pokus o připojení proběhne za minutu.
fr: L'utilisateur n'est pas en direct. Nouvelle tentative dans une minute.
id: Maaf, saat ini pengguna sedang tidak live. Mencoba lagi dalam satu menit.
pt: O usuário não está ao vivo. Tentando novamente em um minuto.

source: El directo ha finalizado. Se buscará de nuevo en un minuto.
cs: Stream skončil. Další kontrola proběhne za minutu.
fr: Le direct est terminé. Il sera recherché à nouveau dans une minute.
id: Live telah selesai. Akan dicari lagi dalam satu menit.
pt: A live terminou. Buscando novamente em um minuto.

source: Se ha perdido la conexión. El servicio se ha detenido.
cs: Ztráta spojení. Stream se přerušil.
fr: La connexion a été perdue. Le service a été arrêté.
id: Koneksi terputus. Layanan telah berhenti.
pt: A conexão foi perdida. O serviço foi interrompido.

source: envió un emogi.
cs: posílá emotikon.
fr: a envoyé un emoji.
id: mengirim emoji.

source: ha enviado un cofre!
cs: posílá truhličku!
fr: a envoyé un cadeau !
id: telah mengirim kotak!
pt: Enviou um baú!

source: %s ha enviado %s %s (%s %s)
cs: %s posílá %s %s (%s %s)
fr: %s a envoyé %s %s (%s %s)
id: %s telah mengirim %s %s (%s %s)
pt: %s enviou %s %s (%s %s)

source: %s ha enviado %s %s (%s diamante)
cs: %s posílá %s %s (%s diamantů)
fr: %s a envoyé %s %s (%s diamant)
id: %s telah mengirim %s %s (%s diamond)
pt: %s enviou %s %s (%s diamante)

source: se ha unido a tu en vivo.
cs: se připojuje ke streamu.
fr: a rejoint votre direct.
id: telah bergabung dengan siaran langsung Anda.
pt: Juntou-se à sua transmissão ao vivo.

source: le ha dado me gusta a tu en vivo.
cs: dává lajk tvému streamu.
fr: a aimé votre direct.
id: menyukai siaran langsung Anda.
pt: Curtiu a sua transmissão ao vivo.

source: ha compartido tu en vivo!
cs: sdílí tvůj stream!
fr: a partagé votre direct !
id: telah membagikan siaran langsung Anda!
pt: "Compartilhou a sua transmissão ao vivo!

source: en vivo, actualmente
cs: na streamu, právě
fr: en direct, actuellement
id: siaran langsung, saat ini
pt: ao vivo, Atualmente

source: viendo ahora
cs: teď sleduje
fr: en train de regarder maintenant
id: sedang menonton sekarang
pt: Agora

source: Desconocido
cs: Neznámé
fr: Inconnu
id: Tidak diketahui
pt: Desconhecido

source: {author_name} ha renovado su suscripción en el nivel {subscription_plan_name}. ¡Lleva suscrito por {cumulative_months} meses!
cs: {author_name} prodlužuje svoje předplatné na úrovni {subscription_plan_name}. Je věrným členem už {cumulative_months} měsíců!
fr: {author_name} a renouvelé son abonnement au niveau {subscription_plan_name}. Il est abonné depuis {cumulative_months} mois !
id: {author_name} telah memperbarui langganannya di tingkat {subscription_plan_name}. Sudah berlangganan selama {cumulative_months} bulan!
pt: {author_name} renovou sua assinatura no nível {subscription_plan_name}. Já é assinante há {cumulative_months} meses!

source: {author_name} se ha suscrito en el nivel {subscription_plan_name} por {cumulative_months} meses!
cs: {author_name} si předplácí kanál na úrovni {subscription_plan_name} na {cumulative_months} měsíců!
fr: {author_name} s'est abonné au niveau {subscription_plan_name} pour {cumulative_months} mois !
id: {author_name} telah berlangganan di tingkat {subscription_plan_name} selama {cumulative_months} bulan!
pt: {author_name} se inscreveu no nível {subscription_plan_name} por {cumulative_months} meses!

source: {author_name} regaló una suscripción de nivel {subscription_type} a la comunidad, ¡ha regalado un total de {sender_count} suscripciones!
cs: {author_name} daruje předplatné {subscription_type}, takže celkem už rozdal/a {sender_count} předplatných!
fr: {author_name} a offert un abonnement de niveau {subscription_type} à la communauté, il a offert un total de {sender_count} abonnements !
id: {author_name} memberikan langganan tingkat {subscription_type} ke komunitas, total telah memberikan {sender_count} langganan!
pt: {author_name} presenteou uma assinatura de nível {subscription_type} para a comunidade, já presenteou um total de {sender_count} assinaturas!

source: {author_name} ha regalado una suscripción a {gift_recipient_display_name} en el nivel {subscription_plan_name} por {number_of_months_gifted} meses!
cs: {author_name} daruje předplatné uživateli {gift_recipient_display_name} na úrovni {subscription_plan_name} na {number_of_months_gifted} měsíců!
fr: {author_name} a offert un abonnement à {gift_recipient_display_name} au niveau {subscription_plan_name} pour {number_of_months_gifted} mois !
id: {author_name} telah memberikan langganan kepada {gift_recipient_display_name} di tingkat {subscription_plan_name} selama {number_of_months_gifted} bulan!
pt: {author_name} presenteou uma assinatura para {gift_recipient_display_name} no nível {subscription_plan_name} por {number_of_months_gifted} meses!

source: Se ha detectado una transmisión pasada. ¿Deseas conectarte con el servicio en tiempo real del chat?
cs: Byl nalezen předchozí stream. Chceš se k tomuto kanálu připojit do živého chatu právě teď?
fr: Une diffusion précédente a été détectée. Souhaitez-vous vous connecter au service de chat en temps réel?
id: Telah terdeteksi siaran sebelumnya. Apakah Anda ingin terhubung ke layanan obrolan waktu nyata?
pt: Foi detectada uma transmissão anterior. Deseja conectar-se ao serviço de chat em tempo real?

source: Transmisión pasada
cs: Předchozí stream
fr: Diffusion précédente
id: Siaran sebelumnya
pt: Transmissão anterior

source: se a conectado al chat.
cs: vstupuje do chatu.
fr: s'est connecté au chat.
id: terhubung ke obrolan.
pt: se conectou ao bate-papo.

source: Configuración
cs: Nastavení
fr: Paramêtres
id: Pengaturan
pt: Configurações

source: General
cs: Obecné
fr: Général
id: Umum
pt: geral

source: Opciones de la app
cs: Nastavení programu
fr: Options de l'application
id: Opsi Aplikasi
pt: opções do aplicativo

source: Idioma de VeTube (Requiere reiniciar)
cs: Jazyk VeTube (vyžaduje restart)
fr: Langue de VeTube (Redémarrage requis)
id: Bahasa VeTube (diperlukan mulai ulang)
pt: Linguagem do programa, (requer reinicialização)

source: Activar diálogo de donaciones al inicio de la app.
cs: Zobrazovat zprávu o podpoře při spuštění programu.
fr: Activer le dialogue des dons au démarrage de l'application.
id: Aktifkan dialog donasi di awal aplikasi.
pt: Ativar a caixa de diálogo de doação no início do aplicativo.

source: preguntar si desea salir de la app al cerrar.
cs: potvrzovat ukončení programu.
fr: Demander si vous souhaitez quitter l'application en la fermant.
id: menanyakan apakah ingin keluar dari aplikasi saat program ditutup.
pt: Perguntar se deseja sair do aplicativo ao fechar.

source: Comprobar si hay actualizaciones al iniciar la app
cs: Vyhledávat aktualizace při spuštění programu
fr: Vérifier s'il y a des mises à jour au démarrage de l'application
id: Periksa pembaruan saat menjalankan aplikasi
pt: Verificar se há atualizações ao iniciar o aplicativo

source: intentar traducir las novedades cuando salga una actualización.
cs: automaticky překládat seznamy změn v aktualizacích.
fr: essayer de traduire les nouveautés lorsqu'une mise à jour est disponible.
id: menterjemahkan What's new ketika ada update.
pt: Tentar traduzir as novidades quando uma atualização for lançada

source: Desactivar la interfaz invisible
cs: Vypnout virtuální rozhraní

source: traducción de mensajes:
cs: překládat zprávy do:
fr: traduction des messages :
id: terjemahan pesan:
pt: tradução de mensagens:

source: convertir las donaciones a la divisa:
cs: převádět příspěvky na měnu:
fr: convertir les dons en devise :
id: konversi donasi ke mata uang:
pt: Converter as doações para a moeda:

source: Voz
cs: Hlas
fr: Voix
id: Suara

source: Opciones del habla
cs: Nastavení hlasu
fr: Options vocales
id: Opsi Ucapan
pt: opções de fala

source: Usar voz sapi en lugar de lector de pantalla.
cs: Používat hlas Sapi místo odečítače.
fr: Utiliser la voix SAPI plutôt que le lecteur d'écran.
id: Gunakan suara SAPI , bukan suara pembaca layar.
pt: Use a voz sapy em vez do leitor de tela.

source: Sistema TTS a usar:
cs: Používat syntézu:
fr: Système TTS à utiliser :
id: Sistem TTS yang akan digunakan:
pt: Sistema TTS a ser usado:

source: Activar lectura de mensajes automática
cs: Zapnout automatické čtení zpráv
fr: Activer la lecture automatique des messages
id: Aktifkan pembacaan pesan otomatis
pt: Ativar a leitura automática de mensagens

source: Voz:
cs: Hlas:
fr: Voix :
id: Suara:

source: Instalar un paquete de voz...
cs: Nainstalovat hlasový balíček...
fr: Installer un paquet de voix...
id: Instal paket suara...
pt: Instalar um pacote de voz...

source: Tono:
cs: Výška:
fr: Tonalité :
id: Nada ucapan:
pt: Ton da voz

source: Volumen:
cs: Hlasitost:
fr: Volume :
id: Volume ucapan:
pt: Volume:

source: Velocidad:
cs: Rychlost:
fr: Vitesse :
id: Kecepatan ucapan:
pt: Velocidade:

source: &Reproducir prueba.
cs: &Přehrát ukázku.
fr: &Lire un essai.
id: &Putar uji coba.
pt: &Reproduzir uma amostra.

source: reproducción
cs: přehrávač
fr: Lire
id: Putar
pt: reprodutor

source: ajustes de reproducción
cs: nastavení přehrávače
fr: Paramètres de lecture
id: pengaturan pemutaran
pt: configurações de reprodução

source: activar reproducción automática al iniciar un en vivo.
cs: spustit přehrávání automaticky, když začne stream.
fr: Activer la lecture automatique au démarrage d’un direct.
id: aktifkan pemutaran otomatis saat memulai siaran langsung.
pt: ativar reprodução automática ao iniciar uma transmissão ao vivo.

source: tiempo para adelantar y atrazar el en vivo en segundos
cs: interval posunu při přetáčení v sekundách
fr: Temps pour avancer et reculer le direct en secondes
id: waktu untuk memajukan dan memundurkan siaran langsung dalam detik
pt: tempo para avançar e retroceder a transmissão ao vivo em segundos

source: volumen del reproductor
cs: hlasitost přehrávače
fr: Volume du lecteur
id: volume pemutar
pt: volume do reprodutor

source: cambio de volumen con las teclas de volumen (1-25)
cs: nastav hlasitost pomocí kláves hlasitosti (1-25)
fr: Changement du volume avec les touches de volume (1-25)
id: perubahan volume dengan tombol volume (1-25)
pt: mudança de volume com as teclas de volume (1-25)

source: Categorías
cs: Kategorie
fr: Catégories
id: Kategori
pt: categorias

source: Categoría
cs: Kategorie
fr: Catégorie
id: Kategori
pt: categoria

source: Sonidos
cs: Zvuky
fr: Sons
id: Suara
pt: sons

source: Activar sonidos
cs: Zapnout zvuky
fr: Lire les sons.
id: Aktifkan suara
pt: Tocar sons.

source: Sonido
cs: Zvuk
fr: Son
id: Suara
pt: son

source: &Reproducir
cs: &Přehrát
fr: &Lire
id: &Putar
pt: &reproduzir

source: Seleccionar dispositivo de audio
cs: Vybrat zvukové zařízení
fr: Sélectionner le périphérique audio
id: Pilih perangkat audio
pt: Selecionar dispositivo de áudio

source: &Establecer
cs: &Nastavit
fr: Configurer
id: &Tetapkan
pt: &Definir

source: Eventos
cs: Události
fr: Événements
id: Event

source: procesados:
cs: nezobrazovat ve VeTube:
fr: traités :
id: diproses:
pt: Não ignorados pelo VeTube

source: Evento
cs: Událost
fr: Événement
id: Event

source: leídos
cs: nečíst nahlas
fr: lus
id: dibaca
pt: Não ignorados pelo leitor de tela

source: &Aceptar
cs: &OK
fr: &Accepter
id: &Oke
pt: &Aceitar

source: &Cancelar
cs: &Zrušit
fr: &Annuler
id: &Batal

source: ¿Desea cerrar la ventana de lectura de los chats en vivo?
cs: Chceš zavřít toto okno a přestat číst zprávy?
fr: Voulez-vous quitter cette fenêtre et arrêter la lecture des messages ?
id: Apakah Anda ingin keluar dari aplikasi ini dan menghentikan pembacaan pesan?
pt: Deseja sair desta janela e parar de ler as mensagens?

source: Lectura del chat en vivo...
cs: Čtení živého chatu...
fr: Lecture du chat en direct...
id: Sedang membaca obrolan siaran langsung...
pt: Leitura de bate-papo ao vivo...

source: &Cerrar chat
cs: &Zavřít chat
fr: &Fermer
id: &Tutup
pt: &Fechar.

source: conversaciones
cs: konverzace
fr: conversations
id: percakapan
pt: conversas

source: mensajes privados
cs: soukromé zprávy
fr: messages privés
id: pesan pribadi
pt: mensagens privadas

source: regalos
cs: darovaná předplatná
fr: cadeaux
id: hadiah
pt: presentes

source: Donaciones
cs: Příspěvky
fr: Dons
id: Donasi
pt: Doações.

source: Verificados
cs: Ověření uživatelé
fr: Utilisateurs vérifiés
id: Pengguna Terverifikasi
pt: Usuários verificados

source: &Eliminar
cs: &Smazat
fr: &Supprimer
id: &Hapus
pt: &Remover

source: &Opciones
cs: &Nastavení
fr: &Options
id: &Opsi
pt: &Opções

source: &Filtrar por
cs: &Filtrovat podle
fr: &Filtrer par
id: &Saring berdasarkan

source: Cantidad de mensajes
cs: Počet zpráv
fr: Nombre de messages :
id: Jumlah pesan
pt: úmero de mensagens:

source: Cerrar
cs: Zavřít
fr: &Fermer
id: &Tutup
pt: &Fechar.

source: Lista de URLS
cs: Seznam odkazů
fr: Liste des URLs
id: Daftar URL

source: &Cerrar
cs: &Zavřít
fr: &Fermer
id: &Tutup
pt: &Fechar.

source: No hay URLS en este mensaje
cs: Ve zprávě nejsou žádné odkazy
fr: Aucune URL dans ce message
id: Tidak ada URL di pesan ini
pt: Não há URLs nesta mensagem

source: &Más opciones
cs: &Další možnosti
fr: &Plus d'options
id: &Opsi lainnya
pt: &Mais opções

source: Inicio
cs: Chat
fr: Accueil
id: Beranda
pt: início

source: Escriba o pegue una URL o usuario
cs: Napiš nebo zkopíruj adresu nebo uživatelské jméno
fr: "Entrez ou collez une URL ou un utilisateur
id: Silahkan ketik atau tempelkan URL, bisa juga nama pengguna
pt: Digite ou cole um URL

source: Capturar el chat de:
cs: Typ služby:
fr: Lecture chat du:
id: Mengambil chat dari:
pt: capturar o chat da:

source: detectar
cs: automaticky
fr: détecter
id: deteksi otomatis

source: Twich
cs: Twitch
id: Twitch
pt: Twitch

source: La sala de juegos
cs: QuentinC Playroom
fr: QuentinC Playroom
id: QuentinC Playroom
pt: Sala de Jogos

source: Kick
cs: Vyhodit uživatele

source: &Acceder
cs: &OK
fr: &Accéder
id: &Sambungkan
pt: &Acessar

source: &Borrar
cs: &Smazat
fr: &Supprimer
id: &Hapus
pt: &Apagar
