Repository: metalalchemist/VeTube
Catalog: locales/*/LC_MESSAGES/VeTube.po
Languages: cs, fr, id, pt

source: &Tus favoritos:
cs: &Tvoje oblíbené:
fr: &Vos favoris :
id: &Favorit Anda:
pt: &Seus favoritos:

source: Favoritos (%s)
cs: Oblíbené (%s)
fr: Favoris (%s)
id: Favorit (%s)

source: &Seleccionar todos los elementos
cs: &Vybrat vše
fr: &Sélectionner tous les éléments
id: &Pilih semua item
pt: Selecionar todos os itens

source: mensajes archivados
cs: archivované zprávy
fr: messages archivés
id: pesan yang diarsipkan
pt: mensagens arquivadas

source: &Mensajes archivados:
cs: &Archivované zprávy:
fr: &Messages archivés :
id: &Pesan yang diarsipkan:
pt: &mensagens arquivadas

source: Mensaje
cs: Zpráva
fr: Message
id: Pesan
pt: mensagem

source: &Traducir
cs: &Přeložit
fr: &Traduire
id: &Terjemahkan
pt: &traduzir

source: mensaje:
cs: zpráva:
fr: message :
id: pesan:
pt: mensagem

source: &Traducir mensaje
cs: &Přeložit zprávu
fr: &Traduire le message
id: &Terjemahkan pesan
pt: &traduzir a mensagem

source: &Traducir al idioma del programa
cs: &Přeložit do jazyka programu
fr: &Traduire vers la langue du programme
id: &Terjemahkan ke bahasa aplikasi sekarang
pt: &traduzir a mensagem para o idioma do programa

source: mensaje en
cs: zpráva v
fr: message en
id: pesan dalam
pt: mensagem em

source: Actualizar idiomas
cs: Aktualizovat jazyky
fr: Mettre à jour les langues
id: Perbarui bahasa
pt: Atualizar idiomas

source: Selecciona los idiomas que deseas actualizar:
cs: Vyber jazyky, které chceš aktualizovat:
fr: Sélectionnez les langues que vous souhaitez mettre à jour :
id: Pilih bahasa yang ingin diperbarui:
pt: Selecione os idiomas que deseja atualizar:

source: Idioma
cs: Jazyk
fr: Langue
id: Bahasa

source: Actualizar
cs: Aktualizovat
fr: Mettre à jour
id: Perbarui
pt: Atualizar

source: Editor de combinaciones de teclado para Vetube
cs: Editor klávesových zkratek VeTube
fr: Éditeur de combinaisons de clavier pour Vetube
id: Editor Pintasan Keyboard untuk VeTube
pt: Editor de combinações de teclado para Vetube

source: &Selecciona la combinación de teclado a editar
cs: &Vyber zkratku, kterou chceš upravit
fr: &Sélectionnez la combinaison de touches à éditer
id: &Pilih pintasan keyboard yang akan diedit
pt: &Selecione a combinação de teclado para editar

source: acción:
cs: akce:
fr: action :
id: tindakan:
pt: ação

source: combinación de teclas:
cs: klávesová zkratka:
fr: combinaison de touches :
id: pintasan keyboard:
pt: Combinação de teclas

source: &Editar
cs: &Upravit
fr: &Éditer
id: &Edit

source: &restaurar combinaciones por defecto
cs: &Nastavit na výchozí
fr: &Restaurer les combinaisons par défaut
id: &Kembalikan pintasan default
pt: &restaurar combinações de teclas ao padrão

source: Editando la combinación de teclas para %s
cs: Úpravy zkratky %s
fr: Édition de la combinaison de touches pour %s
id: Mengedit pintasan keyboard untuk %s
pt: Editando a combinação de teclas para %s

source: Selecciona las teclas que quieres usar
cs: Vyber klávesy, které chceš použít
fr: Sélectionnez les touches que vous souhaitez utiliser
id: Pilih tombol yang ingin Anda gunakan
pt: Selecione as teclas que deseja usar

source: Selecciona una tecla para la combinación
cs: Vyber klávesu do zkratky
fr: &Sélectionnez une touche pour la combinaison
id: &Pilih tombol untuk pintasan
pt: &Selecione uma tecla para\a combinação

source: &Aplicar nueva combinación de teclado
cs: &Použít novou zkratku
fr: &Appliquer la nouvelle combinaison de touches
id: &Terapkan pintasan keyboard baru
pt: Aplicar nova combinação de teclado

source: Todos
cs: Vše
fr: Tous
id: Semua

source: Unidos
cs: Sledující
fr: Rejoints
id: Bergabung

source: Gustados
cs: Lajky
fr: Aimés
id: Menyukai
pt: Curtidos

source: Compartidas
cs: Sdílení
fr: Partagés
id: Dibagikan
pt: Compartilhadas

source: Seguidores
cs: Odběratelé
fr: Abonnés
id: Pengikut

source: &Mostrar el mensaje en un cuadro de texto.
cs: &Zobrazit vybranou zprávu v textovém poli.
fr: &Afficher le message dans une boîte de texte.
id: &Tampilkan pesan dalam kotak teks.
pt: exibir a mensagem atual em uma janela de texto.

source: &Copiar mensaje al portapapeles
cs: &Zkopírovat zprávu do schránky
fr: &Copier le message dans le presse-papiers
id: &Salin pesan ke papan klip
pt: &Copiar mensagem para a área de transferência

source: &Listado de Urls.
cs: &Seznam odkazů.
fr: &Liste des URL.
id: &Daftar URL.
pt: Lista de URLs

source: &Archivar mensaje
cs: &Archivovat zprávu
fr: &Archiver le message
id: &Arsipkan pesan
pt: Arquivar mensagem

source: &Editor de combinaciones de teclado para VeTube
cs: &Editor klávesových zkratek VeTube
fr: &Éditeur de combinaisons de clavier pour VeTube
id: &Editor Pintasan Keyboard untuk VeTube
pt: Editor de combinações de teclado para Vetube

source: &Añadir este canal a favoritos
cs: &Přidat tento kanál do oblíbených
fr: &Ajouter cette chaîne aux favoris
id: &Tambahkan saluran ini ke favorit
pt: Adicionar o canal aos &favoritos

source: &Ver estadísticas del chat
cs: &Zobrazit statistiky chatu
fr: &Voir les statistiques du chat
id: &Lihat statistik obrolan
pt: &Ver estatísticas do bate-papo

source: &Copiar enlace del chat al portapapeles
cs: &Zkopírovat odkaz na chat do schránky
fr: &Copier le lien du chat dans le presse-papiers
id: &Salin tautan obrolan ke papan klip
pt: &Copiar link de bate-papo para a área de transferência

source: &Reproducir video en el navegador
cs: &Přehrát video v prohlížeči
fr: &Lire la vidéo dans le navigateur
id: &Putar video di browser
pt: Reproduzir o vídeo no navegador esterno

source: Buscar mensajes...
cs: Prohledat zprávy...
fr: Rechercher des messages...
id: Cari pesan...
pt: Buscar mensagens...

source: &Configuración
cs: &Nastavení
fr: &Paramêtres
id: &Pengaturan
pt: &Configurações

source: &Restablecer los ajustes
cs: &Obnovit výchozí nastavení
fr: &Réinitialiser les paramètres
id: &Setel ulang pengaturan
pt: &Redefinir as configurações aos padrões

source: &Ayuda
cs: &Nápověda
fr: &Aide
id: &Bantuan
pt: ajuda

source: ¿Cómo usar &vetube? (documentación en línea)
cs: Jak používat &VeTube? (Otevře se v prohlížeči)
fr: Comment utiliser VeTube ? (documentation en ligne)
id: Cara menggunakan &VeTube? (dokumentasi online)
pt: Como usar o vetube? (documentação online)

source: Únete a nuestra &causa
cs: &Podpořit nás
fr: Rejoignez notre &cause
id: Gabung &komunitas kami
pt: Junte-se à nossa &causa

source: &Visita nuestra página de github
cs: &Navštívit naši stránku na Githubu
fr: &Visitez notre page GitHub
id: &Kunjungi halaman GitHub kami
pt: &Visite nossa página no github

source: &buscar actualizaciones
cs: &Vyhledat aktualizace
fr: Rechercher des mises à jour
id: &Periksa pembaruan
pt: &buscar por atualizações

source: Actualizar &idiomas
cs: Aktualizovat &jazyky
fr: Mettre à jour les &langues
id: Pembaruan &bahasa
pt: Atualizar &idiomas

source: &Acerca de
cs: &O programu
fr: À propos
id: &Tentang
pt: Sobre

source: &Salir... Alt+F4
cs: &Konec... Alt+F4
fr: &Quitter... Alt+F4
id: &Keluar... Alt+F4
pt: &Sair... Alt+F4

source: Con tu apoyo contribuyes a que este programa siga siendo gratuito. ¿Te unes a nuestra causa?
cs: Svou podporou přispěješ k tomu, že tento program zůstane zdarma. Chceš nás podpořit?
fr: Avec votre soutien, vous contribuez à maintenir ce programme gratuit. Souhaitez-vous vous joindre à notre cause ?
id: Dengan dukungan Anda, Anda berkontribusi agar program ini tetap gratis. Maukah anda bergabung dengan tujuan kami?
pt: Com o seu apoio você contribui para manter este programa gratuito. Você pode se Juntar à nossa causa?

source: Hubo un error al actualizar VeTube.
cs: Při aktualizaci VeTube došlo k chybě.
fr: Une erreur s'est produite lors de la mise à jour de VeTube.
id: Terjadi kesalahan saat memperbarui VeTube.
pt: Ocorreu um erro ao atualizar o VeTube.

source: %d día,
cs: %d den,
fr: %d jour,
id: %d hari,
pt: %d dia,

source: %d días,
cs: %d dnů,
fr: %d jours,
id: %d hari,
pt: %d dias,

source: %d hora,
cs: %d hodina,
fr: %d heures,
id: %d jam,

source: %d horas,
cs: %d hodin,
fr: %d heures,
id: %d jam,

source: %d minuto,
cs: %d minuta,
fr: %d minute,
id: %d menit,

source: %d minutos,
cs: %d minut,
fr: %d minutes,
id: %d menit,

source: %s segundo
cs: %s vteřina
fr: %s seconde
id: %s detik

source: %s segundos
cs: %s vteřin
fr: %s secondes
id: %s detik

source: Hay una nueva versión de VeTube. Te gustaría descargarla ahora? VeTube versión: %s Cambios: %s
cs: Je k dispozici nová verze VeTube. Chceš ji nyní stáhnout? Verze VeTube: %s Novinky: %s
fr: Il y a une nouvelle version de VeTube. Souhaitez-vous la télécharger maintenant ? " " " " Version de VeTube : %s " " " "Changements : " "%s
id: Ada versi baru VeTube. Apakah Anda ingin mengunduhnya sekarang? Versi VeTube: %s Perubahan: %s
pt: Há uma nova versão do VeTube. Deseja baixá-lo agora? Versão do VeTube: %s Alterações: %s

source: Nueva versión de VeTube
cs: Nová verze VeTube
fr: Nouvelle version de VeTube
id: Versi baru VeTube
pt: Nova versão do VeTube

source: Descarga en progreso
cs: Probíhá stahování
fr: Téléchargement en cours
id: Pengunduhan sedang berlangsung
pt: Download em progresso...

source: Descargando la actualización
cs: Stahuje se aktualizace
fr: Téléchargement de la mise à jour en cours
id: Mengunduh pembaruan
pt: &baixando as atualizações...

source: Actualizando... %s de %s
cs: Probíhá aktualizace... %s z %s
fr: Mise à jour en cours... %s sur %s
id: Memperbarui... %s dari %s
pt: Atualizando... %s de %s

source: La actualización se a descargado he instalado exitosamente. pulse en aceptar para continuar.
cs: Aktualizace byla úspěšně stažena a nainstalována. Pro pokračování stiskni tlačítko OK.
fr: Mise à jour téléchargée et installée avec succès. Appuyez sur Accepter pour continuer.
id: Pembaruan berhasil diunduh dan diinstal. Tekan OK untuk melanjutkan.
pt: A atualização foi baixada e instalada com sucesso. Clique em aceito continuar.

source: ¡Hecho!
cs: Hotovo!
fr: Terminé!
id: Selesai!
pt: Feito!

source: Necesitas al menos una voz para poder usar el sintetizador Piper. Â¿Quieres abrir nuestra carpeta de Drive para descargar algunos modelos? Si pulsas sÃ­, se abrirÃ¡ nuestra carpeta seguido de una ventana para instalar una una vez la descargues.
cs: Pokud chceš používat syntézu Piper, potřebuješ aspoň jeden hlas. Chceš otevřít naši složku na Disku Google, kde si budeš moct stáhnout některý model? Pokud klikneš na Ano, otevře se naše složka, a až si stáhneš některý model, tak následně i okno, kde ho budeš moct nainstalovat.
fr: Il vous faut au moins une voix pour utiliser le synthétiseur Piper. Voulez-vous ouvrir notre dossier Drive pour télécharger quelques modèles ? Si oui, notre dossier s'ouvrira, suivi d'une fenêtre pour l'installation après le téléchargement.
id: Anda memerlukan setidaknya satu suara untuk dapat menggunakan synthesizer Piper. Apakah Anda ingin membuka folder Drive kami untuk mengunduh beberapa model? Jika Anda menekan Ya, folder kami akan terbuka diikuti dengan tampilan untuk menginstal setelah Anda mengunduhnya.
pt: Você precisa de pelo menos uma voz para poder usar o sintetizador Piper.Você deseja abrir nossa pasta no Drive para baixar alguns modelos?Se você pressionar sim, nossa pasta será aberta, seguida por uma janela para instalar um uma vez que você o tenha baixado.

source: Idioma del sistema
cs: Jazyk systému
fr: Langue du système
id: Bahasa sistem
pt: idioma do sistema

source: Autor
fr: Auteur
id: Author

source: &Control
fr: &Contrôle
pt: &CTRL

source: &Shift
fr: &Maj

source: &Alt
pt: &alte
