Repository: metalalchemist/VeTube
Catalog: locales/*/LC_MESSAGES/VeTube.po
Languages: cs, fr, id, pt

source: VeTube ya se encuentra en ejecución. Cierra la otra instancia antes de iniciar esta.
cs: VeTube už běží. Před spuštěním zavři druhou instanci.
fr: VeTube est déjà en cours d'exécution. Fermez l'autre instance avant de démarrer celle-ci.
id: VeTube sudah berjalan. Silahkan Tutup aplikasi ini sebelum menjalankan aplikasi VeTube yang baru.
pt: VeTube já está em execução. Feche a outra instância antes de iniciar esta.

source: Selecciona un paquete de voz
cs: Vyber hlasový balíček
fr: Sélectionnez un package vocal
id: Pilih paket suara
pt: Selecionar um pacote de voz.

source: Archivos tar.gz (*.tar.gz)|*.tar.gz
cs: Soubory tar.gz (*.tar.gz)|*.tar.gz
fr: Fichiers tar.gz (*.tar.gz)|*.tar.gz
id: Berkas tar.gz (*.tar.gz)|*.tar.gz
pt: Arquivos tar.gz (.tar.gz)|.tar.gz

source: Para usar piper como sistema TTS, necesitas tener al menos una voz. Si quieres hacerlo de forma manual, extrae el paquete de voz en la carpeta "piper/voices/voice-nombre_de_paquete" en VeTube.
cs: Pokud chceš používat syntézu Piper, musíš mít nainstalovaný aspoň jeden hlas. Pokud chceš hlas nainstalovat ručně, rozbal hlasový balíček do podsložky "piper/voices/voice-jméno_balíčku" v kořenové složce VeTube.
fr: Pour utiliser Piper comme système TTS, vous devez avoir au moins une voix. Si vous souhaitez le faire manuellement, extrayez le package vocal dans le dossier "piper/voices/voice-nom_du_package" dans VeTube.
id: Untuk menggunakan Piper sebagai sistem TTS, Anda memerlukan setidaknya satu suara. Jika Anda ingin melakukannya secara manual, ekstrak paket suara ke folder "piper/voices/voice-nama_paket" di VeTube.
pt: Para usar o Piper como sistema TTS, você precisa ter pelo menos uma voz. Se quiser fazer isso manualmente, extraia o pacote de voz na pasta "piper/voices/voice-nome_do_pacote" no VeTube.

source: No se instaló ninguna voz
cs: Žádné nainstalované hlasy
fr: Aucune voix n'a été installée
id: Tidak ada suara yang terinstal
pt: Nenhuma voz foi instalada

source: ¡Voz instalada satosfactoriamente! esta será establecida en VeTube ahora. Para cambiar de modelo de voz, puedes hacerlo a través de las configuraciones.
cs: Hlas byl úspěšně nainstalován! Teď se nastaví jako výchozí pro VeTube. Hlasový model můžeš kdykoli změnit v nastavení.
fr: Voix installée avec succès ! Elle sera maintenant définie dans VeTube. Pour changer de modèle vocal, vous pouvez le faire via les paramètres.
id: Suara berhasil diinstal! Ini akan diatur di VeTube sekarang. Untuk mengubah model suara, Anda dapat melakukannya melalui pengaturan.
pt: Voz instalada com sucesso! Ela será configurada no VeTube agora. Para mudar o modelo de voz, você pode fazer isso através das configurações.

source: Listo
cs: Hotovo
fr: Prêt
id: Selesai

source: Hablaré a través de este dispositivo.
cs: Budu mluvit z tohoto zařízení.
fr: Je parlerai via cet appareil.
id: Saya akan berbicara melalui perangkat ini.
pt: Vou falar através deste dispositivo.

source: Hola, soy la voz que te acompañará de ahora en adelante a leer los mensajes de tus canales favoritos.
cs: Nazdar, já jsem hlas, který ti bude číst zprávy z tvých oblíbených kanálů.
fr: Bonjour, je suis la voix qui vous accompagnera désormais pour lire les messages de vos chaînes préférées.
id: Halo, saya adalah suara yang akan menemani Anda membaca pesan dari saluran favorit Anda mulai sekarang. Bagus kan.
pt: Olá, eu sou a voz que irá acompanhá-lo a partir de agora para ler as mensagens de seus canais favoritos.

source: Introduce el criterio de búsqueda
cs: Zadej vyhledávací výraz
fr: veuillez saisir le terme de votre recherche
id: Ketik istilah pencarian Anda
pt: Escreva o termo que quer buscar

source: Buscar mensajes
cs: Prohledat zprávy
fr: recherche messages
id: Cari pesan
pt: Buscar mensagens

source: No se encontraron mensajes que coincidan con el criterio de búsqueda.
cs: Nebyly nalezeny žádné zprávy, které odpovídají vyhledávacímu výrazu.
fr: Aucun message correspondant aux critères de recherche n'a été trouvé.
id: Tidak ditemukan pesan yang sesuai dengan kriteria pencarian.
pt: Nenhuma mensagem encontrada com o critério de busca.

source: Búsqueda sin resultados
cs: Žádné výsledky
fr: Recherche sans résultats
id: Pencarian tidak ditemukan
pt: Busca sem resultados

source: Mensaje copiado
cs: Zpráva zkopírována
fr: Message copié
id: Pesan disalin
pt: Mensagem copiada

source: Favoritos
cs: Oblíbené
fr: Favoris
id: Favorit

source: Este mensaje ya se encuentra en favoritos
cs: Tato zpráva už je v oblíbených
fr: ce message est déjà dans le tampon des favoris.
id: Pesan ini sudah ada di buffer favorit
pt: esta mensagem já está no buffer de favoritos.

source: Mensaje agregado a favoritos
cs: Zpráva přidána do oblíbených
fr: Ajouté aux favoris
id: Telah ditambahkan ke favorit
pt: O item foi adicionado aos favoritos.

source: Tus mensajes archivados aparecerán aquí
cs: Tady se objeví tvoje archivované zprávy
fr: Vos messages archivés apparaîtront ici
id: Pesan arsip Anda akan muncul di sini
pt: Suas mensagens arquivadas aparecerão aqui

source: El mensaje ha sido archivado correctamente.
cs: Zpráva úspěšně archivována.
fr: Le message a été archivé avec succès.
id: Pesan berhasil diarsipkan.
pt: A mensagem foi arquivada com sucesso.

source: Este mensaje ya está en la lista de archivados.
cs: Zpráva už je archivovaná.
fr: Ce message est déjà archivé.
id: Pesan ini sudah ada dalam daftar yang diarsipkan.
pt: Esta mensagem já está na lista de arquivadas.

source: No se puede borrar la última página.
cs: Nemůžeš smazat poslední kategorii.
fr: La dernière page ne peut pas être supprimée.
id: Anda tidak dapat menghapus halaman terakhir.
pt: Não é possível apagar a última página.

source: Página borrada.
cs: Kategorie smazána.
fr: Page supprimée.
id: Halaman dihapus.
pt: Página apagada.

source: Lectura automática activada.
cs: Automatické čtení zapnuto.
fr: Lecture automatique activée.
id: Pembacaan otomatis diaktifkan.
pt: Leitura automática ativada

source: Lectura automática desactivada.
cs: Automatické čtení vypnuto.
fr: Lecture automatique désactivée.
id: Pembacaan otomatis dinonaktifkan.
pt: Leitura automática desabilitada.

source: sonidos activados.
cs: zvuky zapnuty.
fr: Sons activés.
id: suara diaktifkan.
pt: Os sons foram ativados

source: sonidos desactivados.
cs: zvuky vypnuty.
fr: Sons désactivés
id: suara dinonaktifkan.
pt: Os Sons foram desativados

source: Está apunto de restaurar las combinaciones a sus valores por defecto, ¿desea proceder? Esta acción no se puede desacer.
cs: Chystáš se obnovit výchozí nastavení. Chceš pokračovat? Tato akce se nedá odvolat.
fr: Vous êtes sur le point de restaurer les combinaisons par défaut, voulez-vous continuer ? Cette action est irréversible.
id: Anda akan mengembalikan pintasan menjadi pintasan bawaan, apakah Anda ingin melanjutkan? Tindakan ini tidak dapat dibatalkan.
pt: "Você está prestes a restaurar as combinações para seus valores padrão,Deseja continuar? Esta ação não pode ser desfeita."

source: Atención:
cs: Varování:
fr: Attention :
id: Perhatian:
pt: Atenção!

source: Función desconocida
cs: Neznámá funkce
fr: Fonction inconnue
id: Fungsi yang tidak diketahui
pt: Função desconhecida

source: Debe escoger al menos una tecla de las casillas de verificación
cs: Musíš vybrat aspoň jednu klávesu ze seznamu zaškrtávacích políček
fr: Vous devez sélectionner au moins une touche des cases à cocher
id: Anda harus memilih setidaknya satu tombol dari kotak centang
pt: Você deve escolher pelo menos uma tecla das caixas de seleção

source: Esta combinación ya está siendo usada en la función %s
cs: Tuto zkratku už používá funkce %s
fr: Cette combinaison est déjà utilisée dans la fonction %s
id: Kombinasi ini sudah digunakan oleh fungsi %s
pt: esta combinação já está a ser usada na função %s

source: Esa combinación está siendo usada por el sistema operativo
cs: Tuto zkratku používá systém
fr: Cette combinaison est utilisée par le système
id: Kombinasi ini sedang digunakan oleh sistem
pt: Essa combinação está sendo usada pelo sistema.

source: Total de mensajes recibidos: {}
cs: Zpráv v chatu: {}
fr: Total des messages reçus: {}
id: Total pesan yang diterima: {}
pt: Total de mensagens recebidas: {}

source: Total de usuarios que hablaron: {}
cs: Chatujících uživatelů: {}
fr: Total d'utilisateurs ayant partagé en direct : {}
id: Jumlah pengguna yang membagikan siaran langsung: {}
pt: Total de usuários que falaram: {}

source: Total de usuarios que se unieron al en vivo: {}
cs: Sledujících: {}
fr: Nouveaux utilisateurs qui ont rejoint en direct : {}
id: Pengguna baru yang bergabung dengan siaran langsung: {}
pt: Total de usuários que entraram na live: {}

source: Total de usuarios que siguieron al moderador: {}
cs: Odběratelů kanálu: {}
fr: Nouveaux utilisateurs qui suivent le modérateur en direct: {}
id: Pengguna baru yang mengikuti moderator siaran langsung: {}
pt: Total de usuários que seguiram o moderador: {}

source: Total de me gustan en el en vivo: {}
cs: Lajků u streamu: {}
fr: Nouveaux J'aime en direct : {}
id: Jumlah yang menyukai siaran langsung: {}
pt: Total de curtidas na live: {}

source: Total de usuarios que compartieron en el en vivo: {}
cs: Sdílení streamu: {}
fr: Total d'utilisateurs ayant partagé en direct : {}
id: Jumlah pengguna yang membagikan siaran langsung: {}
pt: Total de usuários que compartilharam na live: {}

source: Estadísticas del Chat
cs: Statistiky chatu
fr: Statistiques du chat :
id: Statistik obrolan
pt: estatísticas do bate-papo

source: Guardar estadísticas
cs: Uložit statistiky
fr: Enregistrer Statistiques
id: Simpan statistik
pt: Salvar estatísticas

source: Archivos JSON (*.json)|*.json
cs: Soubory json (*.json)|*.json
fr: Fichiers json (*.json)|*.json
id: File json (*.json)|*.json
pt: Arquivos json (*.json)|*.json

source: Estadísticas guardadas en {}
cs: Statistiky uloženy do souboru {}
fr: Statistiques enregistrées dans: {}
id: Statistik disimpan di {}
pt: Estatísticas salvas em {}

source: Éxito
cs: Hotovo
fr: Prêt
id: Selesai
pt: listo!

source: Error al guardar el archivo: {}
cs: Chyba při ukládání souboru: {}
fr: Erreur lors de l'enregistrement du fichier : {}
id: Gagal menyimpan berkas: {}
pt: Erro ao salvar o arquivo: {}

source: Error
cs: Chyba
fr: Erreur
id: Kesalahan
pt: Erro,

source: Favoritos(%s)
cs: Oblíbené (%s)
fr: Favoris (%s)
id: Favorit (%s)

source: Tus favoritos aparecerán aquí
cs: Tady se objeví tvoje oblíbené
fr: Vos favoris apparaîtront ici
id: Favorit Anda akan muncul di sini
pt: Seus favoritos aparecerão aqui

source: No hay favoritos que borrar
cs: Nemáš uložené žádné oblíbené zprávy
fr: Aucun favori à supprimer
id: Tidak ada favorit yang bisa dihapus
pt: Não há itens para excluir

source: ¿Estás seguro de borrar todos los favoritos de la lista?
cs: Chceš opravdu smazat všechny oblíbené zprávy?
fr: Êtes-vous sûr de vouloir supprimer tous les favoris de la liste ?
id: Apakah Anda yakin ingin menghapus semua favorit dari daftar?
pt: Tem certeza de que deseja excluir todos os favoritos da lista?

source: ¡Atención!
cs: Varování!
fr: Attention !
id: Perhatian!
pt: Atenção!

source: &Borrar mensajes
cs: &Smazat zprávy
fr: &Supprimer les messages
id: &Hapus pesan
pt: Apagar mensagens

source: Borrar todos los mensajes destacados
cs: Smazat všechny zprávy s hvězdičkou
fr: Supprimer tous les messages mis en avant
id: Hapus semua pesan yang dibintangi
pt: Limpar todas as mensagens destacadas

source: &Borrar mensaje
cs: &Smazat zprávu
fr: &Supprimer le message
id: &Hapus pesan
pt: Apagar mensagem

source: Borrar el mensaje destacado seleccionado
cs: Smazat vybranou zprávu s hvězdičkou
fr: Supprimer le message mis en avant sélectionné
id: Hapus pesan yang dipilih dan dibintangi
pt: Excluir a mensagem destacada selecionada

source: &Borrar favoritos
cs: &Smazat oblíbené
fr: &Supprimer les favoris
id: &Hapus favorit
pt: &Excluir favoritos

source: Borrar todos los favoritos
cs: Smazat všechny oblíbené zprávy
fr: Supprimer tous les favoris
id: Hapus semua favorit
pt: &Excluir favoritos

source: &Borrar favorito
cs: &Smazat z oblíbených
fr: &Supprimer favori
id: &Hapus Favorit
pt: &Excluir favorito

source: Borrar el favorito seleccionado
cs: Smazat vybranou zprávu z oblíbených
fr: Supprimer le favori sélectionné
id: Hapus favorit yang dipilih
pt: Excluir favorito selecionado

source: No hay más elementos que borrar
cs: Žádné položky ke smazání
fr: Il n'y a plus d'éléments à supprimer
id: Tidak ada lagi item yang bisa dihapus
pt: Não há itens para excluir

source: No hay mensajes que borrar
cs: Žádné zprávy ke smazání
fr: Aucun message à supprimer
id: Tidak ada pesan yang bisa dihapus
pt: Não há itens para excluir

source: ¿Estás seguro de que quieres borrar todos los mensajes?
cs: Chceš opravdu smazat všechny zprávy?
fr: Êtes-vous sûr de vouloir supprimer tous les messages ?
id: Apakah Anda yakin ingin menghapus semua pesan?
pt: Tem certeza de que deseja excluir todas as mensagens?

source: Lectura de chats en vivo
cs: Čtení živého chatu
fr: Lecture du chats en direct...
id: Sedang membaca obrolan siaran langsung...
pt: Leitura de bate-papo ao vivo...

source: Conectando...
cs: Připojování...
fr: Connexion...
id: Menghubungkan...

source: ¿está seguro que desea salir del programa?
cs: Chceš opravdu ukončit program?
fr: Êtes-vous sûr de vouloir quitter le programme ?
id: Apakah Anda yakin ingin keluar dari aplikasi ini?
pt: Tem certeza que deseja sair do programa?

source: ¡atención!
cs: Varování!
fr: Attention !
id: Perhatian!
pt: Atenção!

source: Por favor, selecciona al menos un idioma para actualizar.
cs: Prosím, vyber aspoň jeden jazyk, který se má aktualizovat.
fr: Veuillez sélectionner au moins une langue à mettre à jour.
id: Mohon pilih setidaknya satu bahasa untuk diperbarui.
pt: Por favor, selecione pelo menos um idioma para atualizar.

source: Advertencia
cs: Varování
fr: Attention :
id: Peringatan
pt: Atenção!

source: Iniciando descarga de idiomas...
cs: Stahuje se jazyk.
fr: Démarrage du téléchargement des langues...
id: Memulai pengunduhan bahasa...
pt: Iniciando download de idiomas...

source: Actualización completada.
cs: Aktualizace dokončena.
fr: Mise à jour terminée.
id: Pembaruan selesai.
pt: Atualização concluída.

source: Es necesario reiniciar el programa para aplicar los nuevos idiomas. ¿Desea reiniciarlo ahora?
cs: Před použitím nových jazyků je potřeba program restartovat. Chceš restartovat teď?
fr: Il est nécessaire de redémarrer le programme pour appliquer les nouvelles langues. Voulez-vous le redémarrer maintenant ?
id: Aplikasi perlu dimulai ulang untuk menerapkan bahasa baru. Apakah Anda ingin memulai ulang sekarang?
pt: É necessário reiniciar o programa para aplicar o novo idioma. você querreiniciar agora?

source: Mensaje copiado al portapapeles
cs: Zpráva zkopírována do schránky
fr: Message copié dans le presse-papiers
id: Pesan disalin ke papan klip
pt: Mensagem copiada para área de transferência

source: El mensaje seleccionado ha sido copiado al portapapeles.
cs: Vybraná zpráva byla zkopírována do schránky.
fr: Le message sélectionné a été copié dans le presse-papiers.
id: Pesan yang dipilih telah disalin ke papan klip.
pt: A mensagem selecionada foi copiada para área de transferência

source: Mensaje traducido
cs: Zpráva přeložena
fr: Message traduit
id: Pesan diterjemahkan
pt: mensagem traduzida

source: el mensaje se ha traducido al idioma del programa y se a copiado en el portapapeles.
cs: Zpráva byla přeložena do jazyka programu a zkopírována do schránky.
fr: Le message a été traduit dans la langue du programme et copié dans le presse-papiers.
id: pesan telah diterjemahkan ke bahasa aplikasi saat ini, dan disalin ke papan klip.
pt: a mensagem foi traduzida para o idioma do programa e foi copiada para a área de transferência

source: No hay una URL para agregar a favoritos.
cs: Žádný odkaz, který by se dal přidat do oblíbených.
fr: Il n’y a pas d’URL à ajouter aux favoris.
id: Tidak ada URL untuk ditambahkan ke favorit.
pt: Não há uma URL para adicionar aos favoritos.

source: Aviso
cs: Upozornění
fr: Avis
id: Pemberitahuan
pt: Atenção!

source: Ya se encuentra en favoritos
cs: Už je v oblíbených
fr: Déjà dans les favoris
id: Sudah ada di favorit
pt: Já está nos favoritos

source: Se ha agregado a favoritos
cs: Přidáno do oblíbených
fr: Ajouté aux favoris
id: Telah ditambahkan ke favorit
pt: O item foi adicionado aos favoritos.

source: Enlace copiado al portapapeles
cs: Odkaz zkopírován do schránky
fr: Lien copié dans le presse-papiers
id: Tautan disalin ke papan klip
pt: Link copiado para a área de transferência

source: El enlace del chat ha sido copiado al portapapeles.
cs: Odkaz na chat byl zkopírován do schránky.
fr: Le lien du chat a été copié dans le presse-papiers.
id: Tautan obrolan telah disalin ke papan klip.
pt: O link do chat foi copiado para a área de transferência.

source: No se pudo copiar el enlace
cs: Odkaz se nepodařilo zkopírovat
fr: Impossible de copier le lien
id: Tautan tidak dapat disalin
pt: Não foi possível copiar o link

source: No se encontró un enlace válido para copiar.
cs: Nebyl nalezen žádný platný odkaz, který by se dal zkopírovat.
fr: Aucun lien valide à copier n'a été trouvé.
id: Tidak ditemukan tautan yang valid untuk disalin.
pt: Nenhum link válido encontrado para copiar.

source: No se pudo abrir el enlace
cs: Odkaz se nepodařilo otevřít
fr: Impossible d'ouvrir le lien
id: Tautan tidak dapat dibuka
pt: Não foi possível abrir o link

source: No se encontró un enlace válido para abrir.
cs: Nebyl nalezen žádný platný odkaz, který by se dal otevřít.
fr: Aucun lien valide à ouvrir n'a été trouvé.
id: Tidak ditemukan tautan yang valid untuk dibuka.
pt: Nenhum link válido encontrado para abrir.

source: Al parecer tienes la última versión del programa
cs: Zdá se, že už máš nejnovější verzi programu
fr: Vous semblez avoir la dernière version du programme
id: Tampaknya aplikasi ini sudah versi terbaru
pt: Você tem a versão mais recente do programa

source: Información
cs: Informace
fr: Informations
id: Informasi
pt: Informações:

source: Creadores del proyecto:
cs: Tvůrci projektu:
fr: Créateurs du projet :
id: Pembuat proyek:
pt: Criadores do projeto:

source: Descripción: Lee en voz alta los mensajes de los directos en youtube, tiktok, twitch y la sala de juegos, ajusta tus preferencias como quieras y disfruta más tus canales favoritos.
cs: Popis: Nech si hlasem číst zprávy z chatu na YouTube, TikToku, playroomu a Twitchi, nastav si čtení, jak potřebuješ, a ještě víc si užívej svoje oblíbené kanály.
fr: Description : " " Lit à haute voix les messages en direct sur YouTube, TikTok, kick et Twitch, ajuste tes préférences comme tu le souhaites et profite davantage de tes chaînes" " préférées.
id: Deskripsi: Membaca pesan langsung dari YouTube, TikTok, QuentinC's playroom, Twitch, ckick dengan suara, sesuaikan preferensi Anda, dan nikmati saluran favorit Anda.
pt: Descrição: Leia em voz alta as mensagens das transmições ao vivo no youtube, TikTok e twitch, ajuste suas preferências como você gosta e aproveite mais seus canais favoritos.

source: Estás apunto de reiniciar la configuración a sus valores predeterminados, ¿Deseas proceder?
cs: Chystáš se obnovit výchozí nastavení. Chceš pokračovat?
fr: Vous êtes sur le point de réinitialiser les paramètres par défaut. Voulez-vous continuer ?
id: Anda akan mereset pengaturan menjadi default bawaan aplikasi, apakah Anda ingin melanjutkan?
pt: Você está prestes a redefinir as configurações para seus valores padrões ¿Você deseja continuar?

source: Actualización de idiomas
cs: Aktualizace jazyků
fr: Mise à jour des langues
id: Pembaruan Bahasa
pt: Atualização de idiomas

source: No hay actualizaciones ni nuevos idiomas disponibles.
cs: Nejsou dostupné žádné aktualizace ani nové jazyky.
fr: Aucune nouvelle langue ou mise à jour n'est disponible.
id: Tidak ada pembaruan atau bahasa baru yang tersedia.
pt: Não há atualizações ou novos idiomas disponíveis.

source: Error de actualización
cs: Chyba při aktualizaci
fr: Erreur de mise à jour
id: Kesalahan Pembaruan
pt: Erro de atualização

source: Es necesario reiniciar el programa para aplicar el nuevo idioma. ¿desea reiniciarlo ahora?
cs: Před použitím nového jazyka je potřeba program restartovat. Chceš restartovat teď?
fr: Vous devez redémarrer le programme pour appliquer la nouvelle langue. Voulez-vous le redémarrer maintenant ?
id: Aplikasi ini perlu dimulai ulang untuk menerapkan bahasa baru. Apakah Anda ingin memulai ulang sekarang?
pt: É necessário reiniciar o programa para aplicar o novo idioma. você querreiniciar agora?

source: iniciar/cancelar la captura de otro en vivo
cs: spustit/ukončit živý přenos
fr: Démarrer / annuler la capture d’un autre direct
id: mulai/batalkan penangkapan obrolan siaran langsung lain
pt: iniciar/cancelar a captura de outra transmissão ao vivo

source: Silencia la voz sapy
cs: Ztlumit hlas Sapi
fr: Mettre en Muet la voix sapy
id: Bisukan suara TTS SAPI
pt: Silencie a voz sapy

source: Mensaje anterior.
cs: Předchozí zpráva.
fr: Message précédent.
id: Pesan sebelumnya.
pt: mensagem anterior

source: Mensaje siguiente
cs: Následující zpráva
fr: Message suivant
id: Pesan berikutnya
pt: próxima mensagem

source: Buffer anterior
cs: Předchozí kategorie
fr: Tampon précédent
id: Buffer sebelumnya

source: Siguiente Buffer
cs: Následující kategorie
fr: Tampon suivant
id: Buffer berikutnya
pt: próximo buffer

source: Ir al comienzo del buffer
cs: Přejít na začátek kategorie
fr: Aller au début du tampon
id: Pergi ke awal buffer
pt: ir ao início do buffer

source: Ir al final del buffer
cs: Přejít na konec kategorie
fr: Aller à la fin du tampon
id: Pergi ke akhir buffer
pt: ir ao final do buffer

source: Destaca un mensaje en el buffer de favoritos
cs: Přidat hvězdičku ke zprávě v kategorii oblíbených
fr: Surligner un message dans le tampon de favoris
id: Tandai pesan di buffer favorit
pt: Realce uma mensagem no buffer de favoritos

source: Copia el mensaje actual
cs: Zkopírovat vybranou zprávu
fr: Copier le message actuel
id: Salin pesan saat ini
pt: Copie a mensagem atual

source: Activa o desactiva la lectura automática
cs: Přepnout automatické čtení zpráv
fr: Activer ou désactiver la lecture automatique
id: Aktifkan atau nonaktifkan pembacaan otomatis
pt: Ativar ou desativar a leitura automática

source: Busca una palabra en los mensajes actuales
cs: Vyhledat ve vybrané kategorii
fr: Rechercher un mot dans les messages actuels
id: Cari kata di pesan saat ini
pt: buscar uma palavra nas mensagens atuais

source: Muestra el mensaje actual en un cuadro de texto
cs: Zobrazit vybranou zprávu v textovém poli
fr: Afficher le message actuel dans une boîte de texte
id: Tampilkan pesan saat ini dalam kotak teks
pt: exibir a mensagem atual em uma janela de texto.

source: borra el buffer seleccionado
cs: smazat vybranou kategorii
fr: Effacer le tampon sélectionné
id: hapus buffer terpilih
pt: limpar o buffer selecionado

source: activa o desactiva los sonidos del programa
cs: přepnout zvuky programu
fr: Activer ou désactiver les sons du programme
id: aktifkan atau nonaktifkan suara aplikasi
pt: ativar ou desativar os sons do programa

source: Invocar el editor de combinaciones de teclado
cs: Spustit editor klávesových zkratek
fr: Appeler l'éditeur de combinaisons de clavier
id: Membuka editor pintasan keyboard
pt: Chamar editor de atalhos de teclado

source: Archivar un mensaje
cs: Archivovat zprávu
fr: Archiver un message
id: Arsipkan pesan
pt: Arquivar mensagem

source: Pausar o reanudar el reproductor
cs: Zapauzovat nebo odpauzovat přehrávač
fr: mettre en pause ou reprendre la lecture d'une diffusion en direct
id: jeda atau lanjutkan pemutaran langsung
pt: pausar ou retomar a reprodução ao vivo

source: Adelantar la reproducción
cs: Přetočit dopředu
fr: avancer la lecture de la diffusion en direct
id: maju cepat pemutaran langsung
pt: avançar a reprodução ao vivo
